.
,
?
het
je
is
ik
dat
-
de
niet
een
wat
...
we
te
in
zijn
ze
er
van
en
hier
dit
op
als
met
die
ben
me
om
aan
naar
jij
hebben
voor
maar
ons
ja
dan
waarom
heb
nog
hij
wil
geen
kan
waar
jullie
was
kom
moet
goed
mijn
doe
david
mij
over
uit
deze
zo
nee
dood
heeft
eens
nu
hem
kapitein
wel
daar
weet
gaan
prometheus
u
shaw
iets
denk
dokter
'n
schip
zien
of
kijk
kunnen
gaat
oké
holloway
weten
mee
vickers
nou
zou
al
ga
zie
echt
twee
hebt
hoe
hun
bent
'
net
vinden
meneer
ook
zal
open
zeker
ellie
komt
fifield
doen
alsjeblieft
charlie
had
orde
man
zeg
toch
begrepen
door
niets
meer
waren
jaar
janek
doet
maakt
komen
laten
tijd
misschien
blijven
moeten
alleen
aarde
jou
erg
millburn
allemaal
drie
hadden
steeds
leven
genoeg
deur
vertrekken
wilde
pak
idee
kunt
blijf
laat
bij
wie
wij
nodig
terug
omdat
af
wilt
even
hapering
vragen
god
ford
plek
alles
onze
bedoel
ziet
weyland
tien
schatje
gevonden
veel
heen
hoofd
spijt
hou
zei
binnen
gewoon
't
vertellen
gek
weer
graag
iemand
wacht
huis
help
ding
jouw
dus
maak
minuten
zullen
chance
gemaakt
vandaan
thuis
elizabeth
geven
hierheen
na
nooit
kwamen
geweest
mag
hetzelfde
horen
zeer
haal
ingenieurs
natuurlijk
raak
brengen
geld
seconden
zuurstof
één
:
willen
ziek
mensen
luik
maken
attentie
gekomen
bestemming
weg
verdomme
sluit
sorry
zonder
kun
dr.
100
mevrouw
gebeurt
mensheid
zet
levensvorm
tot
gezegd
geef
godsnaam
bemanning
zich
hand
beneden
contact
kalm
truc
's
richting
iedereen
water
atmosfeer
geloof
uw
snel
pups
voorzichtig
hen
haar
laatste
hele
alle
gebruiken
ouder
dingen
dank
welke
uur
ergens
probeer
luchtsluis
zitten
lijkt
tegen
zit
zij
precies
neem
mogelijk
zeggen
enkel
helpen
redden
negeren
praten
vijf
hé
bereikt
antwoorden
dode
minder
operatie
enige
eigen
gelijk
hoor
duidelijk
geschapen
toe
begint
mens
soort
buiten
andere
dacht
nemen
dicht
snij
kaart
grote
schiet
ping
leuk
bereiken
oude
potter
zorgen
15
werd
mr.
aanraken
eén
eigenlijk
vandoor
leeft
helmen
wees
noemen
ooit
gehad
maanden
z'n
verlaten
klaar
helm
zwanger
storm
hoelang
verdomde
jongens
creëren
lucht
geeft
tabak
soms
%
missie
william
gestart
keer
mis
kijken
krijgen
wordt
vier
klopt
schat
antwoord
drink
ravel
vraag
meest
onder
onmiddellijk
helemaal
40
neuken
fout
mogen
laadruimte
vast
geloven
wezen
warm
35.000
vrienden
niemand
dichtbij
bang
vroeg
beantwoorden
zelf
geplaatst
hoop
enig
ademen
uiteraard
poging
eeuwen
trek
cryo-dek
constructie
sonde
kleine
veranderd
verandert
bloed
stop
verandering
best
co2
meting
beschavingen
gebaseerd
daarom
niks
vorming
dna
boord
proost
samen
grondbemanning
geraakt
ver
team
bedoelt
heren
hoopt
oostwaarts
wetenschappelijk
beeld
planeet
ms.
volledige
voorbij
expeditie
alstublieft
lijnen
kant
hulp
konden
genetisch
weddenschap
dachten
buurt
veilig
klik
noodstop
onvermijdelijk
piramide
gevolgd
grond
tuurlijk
goede
eraf
ontdekking
verdorie
stuurboord
omstandigheden
naam
mooi
kamer
credits
geleden
vallei
los
lang
lieverd
vorm
deed
verslag
statische
ketting
terra
vertel
naartoe
zetten
geslapen
luister
jezelf
leiding
worden
steriel
vanwege
dokters
beweegt
rustig
wakker
lichaam
westen
20
21
baas
alsof
isoleer
halen
verbind
miss
marsmannetjes
mama
proberen
goeie
gevraagd
zegt
verdwenen
vader
capsule
vind
aanwezig
bakboord
onderzoeken
geweldig
begrijpt
voorkomen
hypothese
zonlicht
maakten
belangrijkste
verwerken
breng
verwonding
waarschuwing
elkaar
brug
zin
gezien
jezus
gelooft
geest
wapens
erger
vazen
zoek
schakel
ontmoeten
gerust
denkt
goedemorgen
30
begrijp
geval
quarantaine
pakken
paar
robot
agenda
staat
beginnen
slachtoffers
draai
'med-pod
muurschilderij
blij
neer
dagen
besteed
besturen
reis
gedaan
gedachten
signaal
aangekomen
aankomen
behalve
genoegen
gebouwd
heet
heel
vrij
prachtig
langer
bericht
vliegen
ionen
overleden
geheim
besmet
silica
1,5
eerste
heerst
ionenmotor
hoezo
sluis
vochtigheid
ingezet
aanbidden
gelegaliseerd
bevat
ontdekken
terugkeert
daarbinnen
waarvoor
kreeg
stabiliseert
oorsprong
oorlogsschip
sterk
openmaken
sterf
bevriest
woorden
kleintje
besturing
symbool
giftig
einde
90
vlakbij
gebeurd
afvragen
roos
onderweg
want
buitendeuren
maatje
teruggevonden
hol
'als
stills
machine
fonemisch
prematuur
schakelen
aandrijving
wetenschapper
betoverend
christus
verkeerde
langwerpig
order
zes
zak
tocht
koepel
overlevende
paraat
thee
tijdsverspilling
gen-monster
blijkbaar
wens
gedrag
enorm
bracht
onmogelijk
kies
george
talen
foto
medische
godverlaten
esthor
sterven
instructie
indo-europees
verlaat
verwijder
altijd
badjas
ongepast
diepste
smokey
vertelt
geschenk
volgends
verteld
misging
kerstmis
vreemd
bewijs
ras
natuurlijke
dragen
ontvangt
duurt
uitbrengen
gerepareerd
verderf
werkelijk
zenuwstelsel
hoogte
zoals
doc
zijde
discussiëren
kleins
opstarten
radio
skye
stoor
evacuatie
fundum
zuurstofniveau
daarginds
stom
transparante
begrip
gemeenschap
schaam
inwendige
nul
teleurgesteld
brandschoon
verwijderd
omhoog
stammen
zo'n
opgenomen
iedereens
meredith
dezelfde
epidemie
gordels
houden
moest
zaten
nagedacht
gestruikeld
uitnodiging
verschijnsel
terwijl
vandaag
verschijnt
boodschap
lessen
draagt
procedure
succes
lijken
uiteindelijk
onderbuik
complex
voorstellen
zweet
plaats
koning
13.000
gekalibreerd
uiterlijk
jongetje
besef
benaderen
gebied
graden
anders
mogelijkheid
oeps
opmerkelijke
maya
zoon
tegenhouden
repareren
volledig
gemakkelijk
medisch
vriendin
infecties
shakes
ontsmetting
avontuur
'is
breekt
adem
'ik
waarschijnlijk
sporen
manier
spectrogram
veronderstel
tegenhoudt
geneukt
nerveus
uitvoeren
doodde
berg
barbaren
bouwen
diagnose
everest
ongeveer
'm
maakte
nieuwjaarsdag
verbroken
datum
nietwaar
kogel
ondersteuning
namens
traditionele
onderwerp
bevestiging
beste
voorzieningen
bijgelovige
olympus
paradijs
streng
speciale
bypassoperaties
verbaal
financieren
bedoelde
egyptisch
r3p0
filosoof
twee..
wijst
meld
langs
interesseert
bedrijf
lastig
gebeurtenissen
tafel
regel
voelen
vaders
'ze
sceptisch
december
stierf
recente
holografische
stil
afgesloten
data
2.000
grot
blijkt
pogingen
denken
speciaals
hemelsnaam
vergelijk
opnames
wallace
klinkt
'willen
systemen
beschildering
welterusten
controleer
bekijken
meegaan
vaak
hiervoor
meegaat
oppervlakte
beweging
opgravingen
jackson
wandelstok
openen
verkeren
zuiverder
pikken
hallo
milburn
'bang
mappen
punt
1000
zag
kerst
persoon
m'n
medeleven
fijn
accepteren
opwarmen
overlevingsinstinct
besmetting
foppen
17
achterdeur
18
werk
ontbijt
gebeuren
hoeveel
werken
hopen
calorierijke
zon
momentje
200
begin
verdienen
besmettingsgevaar
blootgesteld
spreekt
praat
veilige
graftombe
beschadigen
daarvoor
bevindt
bekijkt
2094
2091
zwart
2093
waardeloze
lullig
ingejaagd
werkgever
stormfront
werknemer
babylonisch
negatief
prima
hawaïaans
verman
hoef
gemeld
wonder
vaststellen
wiens
3
kilometer
aftellen
lekker
metaal
afstoten
afdoen
binnenuit
teruggaan
langzaam
wetenschappers
geschiedenis
vergaderzaal
begreep
meteen
sterrenstelsel
enkele
volgens
vergeten
mount
vergelijking
reddingsboot
woont
afhankelijk
buidel
kopje
vrouwelijk
status
holocaustschilderij
noodprocedure
pieken
cadeautjes
vliegende
vergelijkbare
organisch
roeien
vrede
niemandsland
ademt
specimen
jouwe
grid
ingang
fabel
vanmorgen
ontmoet
betaal
titan
meningsverschillen
haast
schepper
ieder
verrek
cellen
formatie
uitlaatpijp
zakt
trekken
ach
ow
stank
leggen
strip
gedoe
75-100
achter
vergaan
mijne
afhalen
mooie
kinderen
verstand
zoekende
articulatie
ad
afzetten
verwarmt
uitgevoerd
scannen
film
juist
anti-besmettingspak
superieur
verschillende
slang
woestijn
groot
hebbende
lach
moeite
'een
voorvaderlijk
begon
daalt
vergroot
hitte
ten
tafereel
sync
hè
mespotamië
bioloog
verrast
5000
doodgaan
benen
onthoofd
huid
incisie
feestdag
verspillen
hierlangs
zorg
opmerkelijk
glas
landen
spreken
houd
schildering
militair
bekend
gereedschapsriem
sneller
enigszins
aantal
vindt
dromen
indrukwekkend
datgene
omgekomen
slapie-slapie
uitzenden
windsnelheid
onbekend
liggen
verbinding
wanneer
22
totdat
vlees
geoloog
eruitrukken
zelden
roepen
stoffen
hartley
opschieten
hoog
lawrence
bevroren
ophouden
a.u.b
wegwezen
wachten
sjootelsplak
wagen
twaalf
uitwendig
kon
gedeisd
grondig
schema
sterfelijk
sta
bedoeld
handen
massavernietigingswapens
doorslagvel
vorige
operatieprocedure
71
kat
minderen
verdien
begrijpen
km
regeerperiode
opsluiten
overeind
jaren
teleurstellend
trouwens
darwin
verwondingen
bedankt
wezens
normaal
eruit
x
gesneuveld
weertje
opgepikt
close
verloren
arm
bronnen
spieren
champagne
stilstand
isoleren
controleren
vaster
jawel
wetenschappelijke
geopend
bewaard
menselijk
spreek
duizenden
indruk
gefeliciteerd
daling
communicatie
gas
geheime
sondes
omheen
bewegen
motortje
kwam
recht
barnes
iedere
sturen
drankje
optie
diegene
verliezen
communiceren
eiland
gebleven
brengt
redelijk
naast
koolstofmeter
verkeerd
rechte
leveren
elektriciteit
geïnteresseerd
haten
gestuurd
zicht
snelheid
10^14
overzicht
risico
'hyperslaap
krabbelden
camera's
betaald
pen
landingssysteem
zacht
riep
acht
rug
stel
hijsen
ampères
bewijzen
cryostaat
druipt
opeens
bezet
geluk
steven
zwaar
luchtkap
u.
belangrijks
niveaus
vernietigen
betekent
bevel
ouders
gelukt
nieuwe
keizersnede
buitengewoon
veroorzaakte
beide
detecteert
ruimte
terravorm
doorgang
verhaal
eentje
ziel
waait
wereld
stikstof
twijfel
gang
med-pod
helpe
voorbijgaat
aanbaden
gelukkig
ging
maan
shock
michael
verderop
makers
handmatig
bedoeling
werkend
mannelijke
'engineers
overtuigde
domme
36
gene
maker
doorstaan
geldt
ochtend
&
gevat
veiligheid
schijn
meen
nooduitgang
dna-streng
krachtige
hangar
schotland
ontploft
woordkeuze
hemel
hydratatie
uitpluizen
nageslacht
rusten
meter
lukt
zoeken
gunstig
morgen
sterren
haalt
overal
staan
beloofd
gebieden
piloot
gebleken
gesteente
stervende
mijl
miljoen
stonden
gesteld
stuk
'wat
programmeren
route
troep
genaamd
bekijk
lengte
drinken
grotten
deeltjes
vertaling
draag
afnemen
geïnvesteerd
gevaar
scans
vijandelijke
binnenkant
theorie
steen
commandant
klootzak
gescheiden
beter
stelsel
min
waarin
biologie
betere
3,27
schootdansje
keerde
ermee
achterna
biljoen
nakijken
gezamenlijke
bezig
controle
begonnen
spul
wegliepen
vriest
vond
voedsel
verminder
grotschildering
module
patiënten
schleicher
ebola
opening
foetus
12°
zieke
pijnlijk
goden
inbrengen
voordat
cm
waarheen
respect
scanner
stamcellen
ruikt
lichamen
hoever
ingehuurd
vloeibare
kerel
keren
logisch
schepen
zwijgen
doordat
negen
onderzoeksschip
hardware
vertrokken
speaker
sterft
ongelooflijk
bijna
archeologische
staal
botsing
wodka
aparte
gedacht
km/u
half
materiaal
ontspannen
eerst
nadat
knopen
interessante
wed
vooruit
duren
afstand
piek
verantwoordelijkheid
overeenkwam
heer
ga.
sinds
pauling
elke
primitieve
peter
slokdarm
gedood
reptielachtig
doel
gestapeld
personeel
opnemen
skelet
stuur
temperatuur
ervan
7401477
val
gazpacho
aard
ellende
tillen
sumerisch
brand
instantie
dame
bouwt
dure
pis
relatie
'ding'
aangetast
juni
stap
intiem
terugreis
lezen
verdoving
niveau
